[
    {
        "text": "РАКИБ подготовила проект ФЗ «О внесении изменений в ФЗ «О развитии малого и среднего предпринимательства в РФ» и другие законодательные акты РФ», регулирующий деятельность рынка криптовалют."
    },
    {
        "text": "По просьбе Экспертного совета при Комитете Госдумы по финансовому рынку РАКИБ подготовила экспертный анализ законопроектов: «О внесении изменений в части первую, вторую и четвертую Гражданского кодекса РФ», «О цифровых финансовых активах» и «Об альтернативных способах привлечения инвестиций (краудфандинге)»."
    },
    {
        "text": "Президент РАКИБ Юрий Припачкин входит в состав Совета по развитию цифровой экономики при верхней палате российского парламента, в состав Экспертного совета по международному гуманитарному праву при Первом заместителе Председателя Государственной Думы ФС РФ."
    },
    {
        "text": "РАКИБ создала комитет по трейдингу, который занимается сертификацией и обучением криптовалютных трейдеров, а также отвечает за разработку законодательной и налоговой базы в соответствующей сфере."
    },
    {
        "text": "РАКИБ совместно с партнерами подготовил базу типовых решений для цифровизации системы государственного управления в отдельных регионах РФ. Развивает сеть региональных представительств, присутствует в зарубежных странах."
    },
    {
        "text": "РАКИБ организовала и провела премию «БЛОКЧЕЙН ЭКОНОМИКА» за выдающиеся заслуги в сфере развития блокчейн-технологий, номинантами которой стали ведущие российские компании и госорганы (ПАО «Сбербанк», ПАО «Мегафон», ДИТ г. Москвы, Росреестр, Ассоциация «ФинТех» и другие)."
    },
    {
        "text": "РАКИБ провела съезд представителей крипто индустрии в рамках международного форума БЛОКЧЕЙНРФ-2018, в котором приняло участие более 2000 представителей отрасли."
    },
    {
        "text": "РАКИБ стала инициатором создания Международной децентрализованной ассоциации криптовалют и блокчейна (IDACB) для разработки единых стандартов регулирования этой сферы."
    },
    {
        "text": "В сентябре 2018 г. глава Чечни Рамзан Кадыров и президент РАКИБ Юрий Припачкин договорились о создании в Чечне Евразийского майнингового пула. Майнинговый пул станет первым шагом реализации программы «Крипто Чечня», которая направлена на развитие экономики региона с использованием технологий блокчейна."
    },
    {
        "text": "РАКИБ является официальным партнером высших образовательных учреждений в Москве и регионах РФ. Совместно разрабатывает и проводит обучающие программы в области цифровой экономики. Руководители и представители РАКИБ на регулярной основе проводят обучающие мероприятия, читают лекции."
    },
    {
        "text": "РАКИБ в партнерстве с РЭУ им. Г.В.Плеханова развивает Бизнес-инкубатор иновационных проектов. Бизнес-инкубатор - площадка для качественной совместной работы, нетворкинга инвесторов, предпринимателей и творческих коллективов позволяющая протестировать идеи, создать или развить свой бизнеса."
    }
]