[
  {
    "img": "/contents/img/administration/pripachkin.jpg",
    "name": "Припачкин Юрий Игоревич",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "flag": "/contents/svg/ru.svg",
    "post": "Президент РАКИБ",
    "birthday": "12 октября",
    "info": [
      "Российский бизнесмен и общественный деятель, доктор технических наук. Президент Российской ассоциации криптоиндустрии и блокчейна. Входит в состав Совета по развитию цифровой экономики при Совете Федерации Федерального Собрания Российской Федерации."
    ],
    "placeWork": "РАКИБ",
    "biography": [
      "Родился 12 октября 1960 г. в Москве.",
      "В 1983 году окончил Московский авиационный институт (МАИ) по специальности «радиоинженер».",
      "В 1983 -1985 гг. работал на одной из кафедр МАИ.",
      "В 1985-1990 гг. - служил офицером в Вооруженных Силах СССР. После увольнения из армии работал заместителем генерального директора АОЗТ «Управление перспективных технологий».",
      "В 1992 г. стал президентом АОЗТ «Евроазиатская финансово-промышленная корпорация». Инициатор создания и организатор Московской телекоммуникационной корпорации («КОМКОР»), возглавлял ее с момента образования в июне 1992 г. и по 2002 г..",
      "В 1992 - 1995 гг. заместитель председателя правления, член биржевого комитета Московской товарной биржи.",
      "В 2003 - 2008 гг. генеральный директор и генеральный конструктор ОАО «Электронная Москва».",
      "В 2007 - 2017 гг. председатель Координационного Совета и совладелец Группы компаний «АКАДО».",
      "Реализовал проект создания Московской волоконно-оптической сети (МВОС). МВОС является базовой телекоммуникационной инфраструктурой городских органов власти и управления. С использованием ее технических и технологических возможностей развернуты сети передачи данных коммерческих предприятий и банков. Для населения столицы и жителей ближайшего Подмосковья на базе технических возможностей МВОС развернуты мультисервисные сети, по которым абонентам предоставляются услуги кабельного телевидения, телефонии и доступа в интернет.",
      "В 2003 году за создание и внедрение многофункциональной территориальной системы массового информационного обслуживания на базе сетей кабельного телевидения Юрий Припачкин стал лауреатом премии Правительства РФ.",
      "В 2010 году за большой личный вклад в реализацию федеральных и региональных программ развития связи и информатизации Юрию Припачкину присвоено почетное звание – «Мастер связи».",
      "Член координационного совета Круглого стола «Бизнес России», редакционного совета журнала «Вrоаdсаsting. Телевидение и радиовещание», «Московского. Телевидение и радиовещание», Московского Английского клуба, Московского Городского Семейного клуба «Монолит». Член российско-американского форума деловой элиты. Академик Международной академии информатизации.",
      "Семейное положение: Женат, трое детей."
    ]
  },
  {
    "img": "/contents/img/administration/brazhnikov.jpg",
    "flag": "/contents/svg/ru.svg",
    "name": "Бражников Александр Евгеньевич",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Исполнительный директор",
    "birthday": "15 февраля",
    "info": [
      "Почетный сотрудник ФСТЭК России.",
      "Член Союза журналистов России.",
      "Первый вице-президент Общероссийской спортивной организации «Национальная федерация флорбола России».",
      "13 апреля 2021 г. был избран членом совета по финансово-промышленной и инвестиционной политике ТПП РФ.",
      "С 1991 года по 2013 года проходил службу в государственных органах исполнительной власти, в области обеспечения безопасности значимых объектов критической информационной инфраструктуры, противодействия техническим разведкам и технической защиты информации.",
      "С февраля 2013 г. возглавляет некоммерческое партнерство «Союз защитников информации», которое объединяет российские компании - лицензиаты ФСТЭК России и ФСБ России, работающие в интересах национальной безопасности Российской Федерации."
    ],
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/administration/gorcharuk.jpg",
    "name": "Гончарук Виктор Александрович",
    "city": "Москва",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "post": "Вице-президент по акселерации",
    "birthday": "1 января",
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/community/mining.jpg",
    "name": "Mining house",
    "flag": "/contents/svg/ru.svg",
    "city": "Уфа",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Компания Mining House образовалась в 2016 г.",
      "Главное направление - майнинг.",
      "Также предоставляем качественный хостинг.",
      "Являемся официальными представителями РАКИБ в г. Уфа и Республике Башкортостан."
    ],
    "keyWords": [
      "Хостинг",
      "Майнинг"
    ]
  },
  {
    "img": "/contents/img/administration/kamnev.jpg",
    "name": "Камнев Вячеслав Евгеньевич",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "flag": "/contents/svg/ru.svg",
    "post": "Вице-президент по развитию медиаактивов и систем их управления",
    "birthday": "1 января",
    "info": [
      "Председателем Совета Директоров и генеральным директором ООО «Небо Глобал Коммуникейшнс»."
    ],
    "biography": [
      "На разных этапах своей профессиональной деятельности Вячеслав Камнев занимал пост директора по развитию бизнеса ОАО «Российская телекоммуникационная сеть», возглавлял Совет участников Red Media, работал в качестве советника президента Организационного Комитета XXII Олимпийских Зимних игр в Сочи, занимал должность заместителя генерального директора «Газпром-Медиа Холдинг».",
      "Вячеслав Камнев — действительный член Академии инженерных наук имени А.М.Прохорова, автор ряда научных трудов, в том числе им написана книга «Спутниковые системы связи», утвержденная методическим советом МТУСИ в качестве учебного пособия для студентов профильных ВУЗов."
    ],
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/administration/stupin.jpg",
    "name": "Ступин Дмитрий Алексеевич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент по развитию электроэнергии для вычислительных мощностей",
    "birthday": "1 января",
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/community/racibSecurity.jpg",
    "name": "Центр Безопасности и цифровой экономики РАКИБ",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "ООО «Центр безопасности цифровой экономики РАКИБ»",
      "представляет следующие услуги:",
      "закупка и доставка оборудования для майнинга (асики, видеокарты и комплектующие);",
      "ремонт и обслуживание всех моделей асиков Avalon, whatsminer, innosilicon, bitmain, aixin;",
      "хостинг в крупном дата-центре."
    ],
    "activity": [
      "Безопасность",
      "Майнинговое оборудование",
      "Облачные технологии"
    ],
    "keyWords": [
      "Майнингвое оборудование",
      "Ремонт майнингового оборудования",
      "Хостинг"
    ],
    "video": [
      {
        "title": "Принимаем заявки на размещение оборудования в крупных дата-центрах с круглосуточной техподдержкой",
        "src": "https://www.youtube.com/embed/p5RMWv9-iy0?si=4wsoyNTRYNKtQBPm?&autoplay=1"
      }
    ]
  },
  {
    "img": "/contents/img/administration/runets.jpg",
    "name": "Рунец Игорь Александрович",
    "city": "Москва",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "post": "Вице-президент по вопросам майнинга",
    "birthday": "1 января",
    "placeWork": "РАКИБ",
    "info": [
      "Генеральный директор в компании BitRiver. В зоне ответственности: оперативное управление компанией, определение стратегии развития и вопросы, связанные с отношениями с государственными органами."
    ],
    "desc": [
      {
        "text": [
          "Принимает активное участие в формировании правового поля, связанного с деятельностью ЦОД при работе с энергоемким оборудованием."
        ],
        "list": {
          "title": "Представляет компанию и отрасль ЦОД в:",
          "listItems": [
            "- Рабочей группе МинЭнерго по ЦОДам;",
            "- Генеральном совете Деловой России;",
            "- Ассоциации “Сообщество потребителей энергии”;",
            "- РАКИБ;",
            "- ТПП РФ;"
          ]
        }
      },
      {
        "title": "Предпринимательская деятельность",
        "text": [
          "1. 2010 г. основана компания “Фокс Лаборатори” (в последующем переименована в “Группа компаний Фокс”, 100% доли - И.Рунец): хостинг-провайдер, консалтинг зарубежных клиентов, обеспечение IT-присутствия на нетиповых рынках. Ключевые клиенты: РЖД, TripAdvisor.",
          "2. 2017 г. - компания “Битривер Рус”, один из крупнейших в стране дата-центров с возможностью обеспечения электроэнергией до 100 МВт.",
          "3. 2018 г. - совладелец компании “Бит+”: предоставление услуг ЦОД для размещения энергоемкого оборудования. Компания гарантирует обеспечение электроэнергией до 10 МВт, с возможностью увеличения объема до 40 МВт.",
          "4. 2019 г. - основана “Энергокомпания “Фарадей”: оказание услуг энергоснабжения, крупнейший агрегатор управления спросом на электроэнергию во второй ценовой зоне.",
          "5. В настоящее время ведется работа над проектами, срок ввода в эксплуатацию которых назначен на 2021 г., общей суммарной мощностью 150 МВт. Таким образом, совокупный объем мощности составит более 260 МВт."
        ]
      },
      {
        "title": "Образование",
        "text": [
          "1. 2009 г. - Уральский Федеральный Университет, Управление и информатика в технических системах; красный диплом",
          "2. 2017 г. - Высшая Школа Бизнеса Стэнфордского Университета, MBA"
        ]
      }
    ]
  },
  {
    "img": "/contents/img/community/rightGroup.jpg",
    "name": "Right Group",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "flag": "/contents/svg/ru.svg",
    "info": [
      "Специализируемся на поставке майнингового оборудования с 2017г.",
      "42 ключевых клиента",
      "Осуществили поставки более 1000 тонн за этот период",
      "Располагаем складскими помещениями в Гонконге, Китае, Санкт-Петербурге и Москве, а так же имеет официально зарегистрированную торговую компанию в Гонконге.",
      "Мы выполним Вашу самую смелую идею!",
      "Ждем Вас!"
    ],
    "activity": [
      "Майнинговое оборудование"
    ],
    "keyWords": [
      "Майнинговое оборудование"
    ],
    "desc": [
      {
        "list": {
          "title": "Осуществляем полный цикл «под ключ :",
          "listItems": [
            "Закупка в ГК/Китае у производителя/поставщика",
            "Авиа доставка",
            "Таможенное оформление",
            "Подкючение в дата -центр"
          ]
        }
      }
    ],
    "cover": "/contents/img/community/cover/rightGroupCover.png"
  },
  {
    "img": "/contents/img/administration/zelenevsky.jpg",
    "flag": "/contents/svg/ru.svg",
    "name": "Зеленевский Максим Юрьевич",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент РАКИБ по коммерческим проектам",
    "birthday": "1 января",
    "info": [
      "Председатель наблюдательного совета телекоммуникационной компании АО Промтелеком."
    ],
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/administration/kazovsky.jpg",
    "flag": "/contents/svg/ru.svg",
    "name": "Казовский Наум Иосифович",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент РАКИБ программы искусственного интеллекта",
    "birthday": "1 января",
    "placeWork": "РАКИБ"
  },
  {
    "img": "/contents/img/community/mirraTechnology.jpg",
    "name": "Mirra Technology",
    "flag": "/contents/svg/ru.svg",
    "city": "Уфа",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Наша компания является ведущим блокчейн-партнером, специализирующимся на новейших технологиях. Основанная в прекрасном регионе Башкирии, мы быстро стали международной площадкой, привлекая партнеров из разных стран.",
      "Мы гордимся нашей высококвалифицированной командой специалистов-профессионалов, которые ставят грамотный подход к делу и разработкам в основу своей работы. Наш успех и привлекательность для партнеров заключаются в нашем партнеро-ориентированном подходе, который ориентирован на достижение взаимной выгоды и долгосрочного сотрудничества.",
      "Мы стремимся создавать инновационные блокчейн-решения, предлагая партнерам новые возможности для развития и расширения своего бизнеса. Наше партнерство основано на взаимном уважении, доверии и открытости, а качество нашей работы всегда на высочайшем уровне.",
      "Выбирая нашу компанию в качестве партнера, вы получаете доступ к передовым технологиям, экспертному опыту и перспективам роста. Мы готовы удовлетворить самые строгие требования наших партнеров и обеспечить взаимовыгодное партнерство, основанное на успешном достижении общих целей."
    ],
    "activity": [
      "Блокчейн",
      "IT-разработка"
    ],
    "desc": [
      {
        "title": "Модуль генерации NFT",
        "text": [
          "Наш модуль генерирует инновационные и уникальные NFT с разнообразными генами дизайна. Он является искусством в себе, поскольку ген Mirracoin был создан на основе великолепных работ известного художника Окуда Сан Мигель. Наша команда разработала специально подготовленную инструкцию, которая обеспечивает создание красивых и неповторимых картинок в каждом NFT.",
          "Особенность этого модуля заключается в его расширенных обновлениях, которые позволят пользователям скрещивать NFT и получать абсолютно уникальные гены. Эти NFT являются бесконечно эволюционными, предоставляя непревзойденные возможности для коллекционеров и инвесторов.",
          "Мы стремимся удовлетворить потребности самых требовательных пользователей путем предлагания инновационных и интересных функций. Наш модуль генерации NFT является идеальным выбором для художников, коллекционеров и криптоэнтузиастов, которым интересен уникальный и эстетически привлекательный контент.",
          "Будущие обновления нашего модуля предложат еще больше возможностей для пользователей, включая расширенные функции скрещивания, которые позволят создавать NFT с самыми уникальными генами. Благодаря этим улучшениям, наши пользователи смогут наслаждаться бесконечными комбинациями и совершенствовать свои коллекции NFT.",
          "Наш модуль генерации NFT - это искусство, инновации и возможность для творческого выражения. Для всех, кто стремится иметь уникальный и эволюционный контент, наш модуль готов предложить бесконечные возможности в мире NFT."
        ]
      },
      {
        "title": "Направления компании",
        "text": [
          "Компания «Mirracoin Technology» занимается разработкой и внедрением инновационных решений в области искусственного интеллекта. Мы предлагаем широкий спектр услуг и продуктов, которые помогут нашим клиентам оптимизировать и автоматизировать различные бизнес-процессы.",
          "Одним из ключевых направлений нашей деятельности является разработка и внедрение систем искусственного интеллекта, которые позволяют автоматизировать рутинные операции, улучшить качество принимаемых решений и повысить эффективность работы бизнеса.",
          "Наши специалисты имеют обширный опыт работы в области машинного обучения, нейронных сетей и анализа данных, что позволяет нам создавать инновационные продукты, отвечающие требованиям самых требовательных клиентов.",
          "Мы также предлагаем услугу «Майнинг отель» – современное решение для размещения вычислительного оборудования для майнинга криптовалют. Наше отельное пространство обеспечивает оптимальные условия для работы и хранения оборудования, что позволяет нашим клиентам максимально эффективно осуществлять майнинг и получать стабильный доход.",
          "Мы также разработали образовательную онлайн систему, которая предоставляет доступ к качественному образованию и знаниям в области искусственного интеллекта. Наши образовательные программы разработаны профессионалами в области ИИ и предоставляют практические навыки, необходимые для успешной карьеры в этой области.",
          "Ключевой продукт компании «Mirracoin Technology» – Mirracoin, цифровая валюта будущего. Это инновационный инструмент, обеспечивающий удобное и безопасное взаимодействие между людьми. Mirracoin можно использовать для проведения мгновенных и надежных транзакций, как внутри нашей экосистемы, так и во внешнем мире. Мы уверены, что цифровые валюты станут неотъемлемой частью нашей повседневной жизни, и Mirracoin – это будущее, доступное сегодня.",
          "В компании «Mirracoin Technology» наше стремление к инновациям и высоким технологиям сочетается с индивидуальным подходом к каждому клиенту. Мы стремимся к долгосрочным партнерским отношениям, основанным на взаимном доверии и взаимной выгоде. Наша команда представляет собой искусство и науку в области ИИ, и мы готовы найти наилучшие решения для вашего бизнеса и ваших потребностей."
        ]
      }
    ]
  },
  {
    "img": "/contents/img/administration/bogoyavlensky.jpg",
    "name": "Богоявленский Дмитрий Борисович",
    "flag": "/contents/svg/ru.svg",
    "city": "Омск",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент РАКИБ по инвестиционным проектам",
    "birthday": "2 мая",
    "placeWork": "РАКИБ",
    "desc": [
      {
        "title": "Вице-президент РАКИБ по инвестиционным проектам",
        "text": [
          "С 2012 по 2019 проживал и обучался в г. Санкт-Петербург. Образование: РГГМУ (менеджмент, управление предприятием) - окончил с красным дипломом.",
          "1. 2012-2014: владел сервисом по ремонту домашней техники и мобильных телефонов;",
          "2. 2014-2017: торговый представитель направления horeca в PepsiCo;",
          "3. 2017-2019: владел доставкой сиропов для постмиксов прохладительных напитков;",
          "4. 2017-2020: владел сетью кофеен «Coffee 55»;",
          "5. 2018-2021: владел частью IT компании «ЮМА - Девелопмент»(разработка системы учёта для ресторанного бизнеса). Занимался развитием бизнеса в РФ и СНГ;",
          "6. 2019-настоящее время: продюсер «Mary Gu», одна из самых прослушиваемых исполнительниц в СНГ на данный момент. Также занимается менеджментом таких артистов как Леша Свик, Amchi, PLC и др.;",
          "7. 2019-настоящее время: ООО «Музыкальный Менеджмент» — продюсирование артистов;",
          "8. 2020-настоящее время: ООО «Брэндс Продакшн» — создание и развитие брендов, импортозамещение западных косметических брендов, реализация на нашем рынке косметической продукции брендов дружественных стран."
        ]
      }
    ]
  },
  {
    "img": "/contents/img/community/bitriver.jpg",
    "name": "BitRiver",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Компания BitRiver является крупнейшим в России оператором дата центров, предназначенных для размещения майнингового оборудования.",
      "Флагманский дата центр компании мощностью 100МВт расположен в городе Братск Иркутской области.",
      "Компания BitRiver размещает оборудования клиентов из 17 стран мира, в том числе из Японии, Китая, США, Бразилии, Австралии, Германии. Персонал компании общается с клиентами на английском, русском и китайском языках.",
      "Основным принципом деятельности компании BitRiver является высокой уровень сервиса и надежности. В частности, BitRiver дает своим клиентам финансовую гарантию непрерывности работы оборудования, а персонал сервисного центра компании прошел обучение и сертификацию у крупнейших производителей майнингового оборудования."
    ],
    "keyWords": [
      "Майнинг",
      "Хостинг"
    ],
    "desc": [
      {
        "title": "Крупнейший блокчейн дата-центр в СНГ",
        "text": [
          "Обеспечиваем надежную бесперебойную работу майнингового оборудования. Умеем работать с большими объёмами. На данный момент на площадке работает более 25 тысяч устройств."
        ]
      },
      {
        "title": "Надежность и стабильность",
        "text": [
          "Наша компания нацелена на долгосрочную и надёжную работу, масштаб дата-центра этому способствует. Размещаем и обслуживаем оборудование клиентов по договору. ",
          "Электричество приобретаем на оптовом рынке. Активно сотрудничаем с администрацией города Братск, вносим вклад в развитие города. Наш ключевой партнёр в энергетике — En+"
        ]
      },
      {
        "title": "Гарантируем uptime 99.9% !",
        "text": [
          "Гарантируем по договору 99,9% времени сетевой доступности и 99% времени бесперебойного электроснабжения.",
          "Используем резервирование подключения к интернету — 2 оптоволоконных канала и 1 беспроводной"
        ]
      },
      {
        "title": "Собственный ремонтный центр",
        "text": [
          "Мы понимаем, какое негативное влияние на прибыль могут оказать неработающие устройства, поэтому у нас есть собственный ремонтный центр с необходимыми комплектующими. ",
          "Наш ремонтный центр позволяет произвести ремонт оборудования в короткие сроки, не отправляя его с площадки в сервисный центр производителя."
        ]
      },
      {
        "title": "Индивидуальный учет электричества",
        "text": [
          "Индивидуальные счетчики установлены непосредственно на распределительных щитах, питающих клиентские стойки, таким образом наши клиенты платят только за тот объем электричества, которое фактически было потреблено (не платят за вентиляцию, потери т.д.)."
        ]
      },
      {
        "title": "Круглосуточный мониторинг оборудования",
        "text": [
          "На объекте выстроена круглосуточная система мониторинга и технического обслуживания оборудования. Мы также предоставляем безопасный онлайн-доступ к вашим устройствам, чтобы вы всегда имели полный контроль, включая все настройки в реальном времени для каждого устройства. Также на объекте осуществляется круглосуточная вооруженная охрана."
        ]
      },
      {
        "title": "Эксклюзивные услуги по закупкам",
        "text": [
          "Мы понимаем, что не всегда легко приобрести лучшее оборудование для майнинга в соответствии с бизнес-планом, поэтому мы помогаем нашим клиентам в закупке оборудования. Благодаря многолетнему опыту работы напрямую с производителями оборудования и логистическими компаниями, мы зачастую можем предложить лучшие условия для крупных клиентов."
        ]
      }
    ],
    "video": [
      {
        "src": "https://www.youtube.com/embed/Scc_A-hmDRA?si=Nlzxd9ZCi-9o0Uvy?&autoplay=1"
      }
    ]
  },
  {
    "img": "/contents/img/administration/zaripov.jpg",
    "flag": "/contents/svg/ru.svg",
    "name": "Зарипов Артур Рафаилович",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент по развитию цифровых технологий",
    "birthday": "18 октября",
    "placeWork": "РАКИБ",
    "keyWords": [
      "Правление РАКИБ"
    ],
    "info": [
      "Вице-президент по развитию цифровых технологий",
      "Серийный предприниматель",
      "Основатель крупнейшей в Европе сети клиник биохакинга Biorise",
      "Сооснователь ГК Rise24",
      "Основатель агрегатора медицинских услуг Biobox"
    ]
  },
  {
    "img": "/contents/img/directorate/philemon.jpg",
    "name": "Филимон Антон Евгеньевич",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Глава департамента по развитию цифровых финансовых институтов РАКИБ",
    "birthday": "1 января",
    "placeWork": "РАКИБ",
    "info": [
      "Российский бизнесмен и криптоэнтузиаст. Глава департамента по развитию цифровых финансовых институтов Российской ассоциации криптоиндустрии и блокчейна. Руководит программой сертификации криптотрейдеров и повышения квалификации инвесторов, участвует в проектах по токенизации материальных и нематериальных активов. Является основателем платформы международных цифровых обменов FODEX."
    ]
  },
  {
    "img": "/contents/img/directorate/pivovar.jpg",
    "flag": "/contents/svg/ru.svg",
    "name": "Пивовар Вячеслав Борисович",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Директор по работе с экспертами РАКИБ",
    "birthday": "1 января",
    "placeWork": "РАКИБ",
    "info": [
      "Предприниматель, инвестор, эксперт в области цифровой экономики и ИТ.",
      "Директор по работе с экспертами РАКИБ, директор Бизнес-инкубатора РЭУ им. Г.В. Плеханова. Отвечает за взаимодействие с экспертами, участниками и членами Ассоциации, включая прием заявок на вступление, учет добровольных взносов, создание совместных направлений бизнеса, организацию и проведение публичных мероприятий. Осуществляет развитие молодежного предпринимательства и вывод проектов на международные рынки. Оказывает экспертную помощь по подаче заявок в технопарки и фонды.",
      "Является со-основателем и консультантом ряда технологических стартапов, в частности, проекта платежная цифровая инфраструктура для умных городов на базе технологий blockchain, bigdata и искусственного интеллекта."
    ]
  },
  {
    "img": "/contents/img/directorate/kharlamov.jpg",
    "name": "Харламов Валерий Николаевич",
    "flag": "/contents/svg/ru.svg",
    "city": "Новороссийск",
    "country": "Россия",
    "status": "Персона",
    "post": "Директор по развитию РАКИБ",
    "birthday": "1 января",
    "placeWork": "РАКИБ",
    "info": [
      "Занимается Интернет-бизнесом больше 10 лет.",
      "За это время участвовал во многих проектах с разными командами в РФ и не только.",
      "Занимался разработкой и внедрением новых инфопродуктов: биржи, обменные пункты. На данный момент некоторые проекты закрыты.",
      "Участвовал в стартапах и совместных проектах с белорусскими коллегами. Нами поданы документы об открытии совместной компании в ПВТ(парк высоких технологий) Белоруссии.",
      "Постоянный участник и спикер конференций , выставок и форумов на темы, касающиеся информационных технологий и технологии блокчейн. С мая 2018 года в г. Оренбурге открылся офис ООО НИКС , в котором является генеральным директором.",
      "Компетентен в сфере майнинга: дата-центры, продажа и поставка оборудования для майнинга, ремонт и сервисное обслуживание оборудования, увеличение производительности оборудования.",
      "Интересовался и занимался трейдингом.",
      "Информационная безопасность: консультации и практическое применение.",
      "Принимал участие в разработках на основе технологии блокчейн проектов «Цифровой Отопительный Котел» и «Блокчейн система учета электроэнергии (БСУЭ)»"
    ]
  },
  {
    "img": "/contents/img/community/joys.jpg",
    "name": "JoysDigital",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Joys — единственный платежный сервис в России для расчетов в цифровых финансовых активах (криптовалюты, токены) в правовом поле РФ при покупке товаров и услуг в торгово-сервисных предприятиях и интернет-магазинах.",
      "Joys позволяет создавать альтернативные платежных системы и сервисы любого масштаба: от внутрикорпоративных до международных."
    ],
    "activity": [
      "криптовалюта",
      "блокчейн",
      "цифровые_активы",
      "токены"
    ],
    "cover": "/contents/img/community/cover/joysCover.jpg",
    "desc": [
      {
        "title": "Цель сервиса",
        "text": [
          "Создать новую платежную инфраструктуру, подключив максимальное число точек продаж, чтобы дать возможность людям использовать любые цифровые активы в качестве оплаты по всему миру и другим проектам — использовать эту инфраструктуру для решения своих бизнес-задач.",
          "Миссия Joys — объединить блокчейн-проекты и криптовалюты с традиционной реальной экономикой, чтобы сделать преимущества технологий блокчейн доступными для бизнеса и людей по всему миру в их повседневной жизни."
        ]
      },
      {
        "title": "Приложение Joys Wallet",
        "text": [
          "Это обменник с самыми низкими комиссиями и кошелек для криптовалют, токенов и для фиата которым можно оплачивать покупки в интернете и в обычных магазинах."
        ],
        "list": {
          "title": "Приложение позволяет зарегистрированным пользователям:",
          "listItems": [
            "легко управлять своими средствами, выполнять криптовалютные переводы;",
            "покупать и обменивать криптовалюту в приложении;",
            "оплачивать товары и услуги любыми доступными средствами;",
            "иметь под рукой полный список всех торговых точек, где можно использовать ЦФА для оплаты товаров и услуг."
          ]
        }
      }
    ]
  },
  {
    "img": "/contents/img/directorate/yan.jpg",
    "name": "Кривоносов Ян Анатольевич",
    "flag": "/contents/svg/ru.svg",
    "city": "Новороссийск",
    "country": "Россия",
    "status": "Персона",
    "post": "Руководитель по развитию Web3 технологий и NFT в ассоциации РАКИБ",
    "birthday": "16 ноября"
  },
  {
    "img": "/contents/img/directorate/serebrovsky.jpg",
    "name": "Серебровский Вадим Владимирович",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Руководитель департамента образовательных программ",
    "birthday": "15 июля"
  },
  {
    "img": "/contents/img/directorate/gorokhov.jpg",
    "name": "Горохов Андрей",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Руководитель Центра научной дипломатии",
    "birthday": "11 марта"
  },
  {
    "img": "/contents/img/directorate/gudimov.jpg",
    "name": "Гудимов Павел",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Директор по развитию РАКИБ",
    "birthday": "9 декабря"
  },
  {
    "img": "/contents/img/experts/sokolov.jpg",
    "name": "Игорь Анатольевич Соколов",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Председатель Экспертного совета РАКИБ",
    "birthday": "13 декабря"
  },
  {
    "img": "/contents/img/experts/valuk.jpg",
    "name": "АЛЕКСАНДР НИКОЛАЕВИЧ ВАЛЮК",
    "city": "Новороссийск",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "birthday": "15 апреля"
  },
  {
    "img": "/contents/img/community/bitCluster.jpg",
    "name": "BitCluster",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Международный инфраструктурный проект, предоставляющий готовые бизнес-решения в сфере майнинга криптовалют. На российском рынке с июня 2017 года. Продукты и услуги компании составляют основу финансовой инфраструктуры будущего.",
      "В основе принципов работы компании BitCluster лежит высокая экспертиза внутреннего финансового рынка, мировых экономических процессов, прозрачность и долгосрочность отношений с клиентами.",
      "На сегодняшний день компания имеет сеть дата-центров, расположенных в Ивановской области, Ангарске и Норильске. На площадках имеются различные типы инфраструктуры для криптооборудования. Как мобильные модульные решения, так и стационарные ЦОДы.",
      "В настоящий момент в БитКластер размещаются более 12 000 устройств и есть все возможности для развития и дальнейшего роста.",
      "BitCluster создает инфраструктуру для размещения и обслуживания майнингового оборудования, оказывает консалтинговые услуги, проводит собственные исследования и аналитику, разрабатывает технические решения.",
      "Входит в российскую ассоциацию криптовалют и блокчейна (РАКИБ).",
      "Победитель премии Blockchain Life Awards 2019 в номинации «Лучший сервис для майнинга»."
    ],
    "keyWords": [
      "Блокчейн",
      "Дата-центр",
      "Майнинг"
    ],
    "video": [
      {
        "title": "Дата-центр BitCluster Nord в Норильске открылся в октябре 2020 года.",
        "src": "https://www.youtube.com/embed/Eq-SVCDPVVk?si=Cbl9VOlJmksMjvC1?&autoplay=1"
      },
      {
        "title": "Презентация",
        "src": "https://www.youtube.com/embed/PGGxaI6yYpQ?si=_npXCbtM-z96g_FK?&autoplay=1"
      }
    ]
  },
  {
    "img": "/contents/img/experts/gultyaeva.jpg",
    "name": "ЕЛЕНА ВИКТОРОВНА ГУЛЬТЯЕВА",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "birthday": "8 января"
  },
  {
    "img": "/contents/img/experts/petrov.jpg",
    "name": "ВАЛЕРИЙ СТАНИСЛАВОВИЧ ПЕТРОВ",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "birthday": "6 сентября"
  },
  {
    "img": "/contents/img/experts/richka.jpg",
    "name": "ДЕНИС АНАТОЛЬЕВИЧ РЫЧКА",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "birthday": "5 августа"
  },
  {
    "img": "/contents/img/experts/romanyuk.jpg",
    "name": "ВАЛЕРИЙ ИВАНОВИЧ РОМАНЮК",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "birthday": "15 октября"
  },
  {
    "img": "/contents/img/community/cryptoUniverse.jpg",
    "name": "CRYPTOUNIVERSE",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Частная российская компания, предлагающая ряд современных решений для майнинга.",
      "В число ключевых направлений деятельности входят оптовая и розничная продажа оборудования для майнинга от ведущего мирового бренда Bitmain, а также развитие региональных представительств в рамках франчайзинга.",
      "С момента своего выхода на рынок в 2017 году компания открыла в разных городах России 2 криптобутика и 5 офисов продаж.",
      "В перечень оказываемых услуг также входит подключение клиентов к сервису облачного майнинга и хостинг оборудования в собственном майнинг-центре компании, расположенном в Ленинградской области",
      "Компания вносит свой вклад в развитие российской криптоиндустрии, участвуя в тематических мероприятиях и поддерживая идею правового регулирования операций с цифровыми активами."
    ],
    "keyWords": [
      "Майнинг"
    ],
    "desc": [
      {
        "title": "Служба поддержки",
        "text": [
          "support@cryptouniverse.io"
        ]
      }
    ]
  },
  {
    "img": "/contents/img/experts/selionov.jpg",
    "name": "ИГОРЬ АНАТОЛЬЕВИЧ СЕЛИОНОВ",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "birthday": "30 декабря"
  },
  {
    "img": "/contents/img/experts/chulkov.jpg",
    "name": "ИГОРЬ ВЛАДИМИРОВИЧ ЧУЛКОВ",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "birthday": "10 сентября"
  },
  {
    "img": "/contents/img/experts/edemsky.jpg",
    "name": "АЛЕКСАНДР ВЛАДИМИРОВИЧ ЕДЕМСКИЙ",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "birthday": "24 февраля"
  },
  {
    "img": "/contents/img/observers/barinsky.jpg",
    "name": "Баринский Яков Андреевич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Директор по инвестициям Группы QIWI",
    "birthday": "29 июня"
  },
  {
    "img": "/contents/img/community/walletRu.jpg",
    "name": "Кошелёк.ру",
    "flag": "/contents/svg/ru.svg",
    "city": "Санкт-Петербург",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Кошелек.ру - компания специализирующаяся на полном цикле разработки ФинТех проектов. ",
      "Готовые SaaS и коробочные кастомизируемые решения: кастодиальные и децентрализованные кошельки, биржи, роботы, обмен, p2p покупка и продажа, эквайринг и платежные системы, криптоматы и другие.",
      "Сейчас, командой из 50 специалистов активно развиваем экосистему цифровых финансовых активов в России."
    ],
    "activity": [
      "Разработка программного обеспечения"
    ],
    "keyWords": [
      "Криптобиржа",
      "P2P - платформа",
      "Кастодиальный кошелёк"
    ],
    "desc": [
      {
        "title": "Что такое Кошелёк",
        "text": [
          "Узнать курс биткоина к доллару и рублю, торговать на бирже, просто почитать про майнинг, блокчейн и трейдинг, найти обменник эфира, посмотреть на карте ближайшие криптоматы. Мы соберем все сервисы вместе и сделаем их лучше для вас."
        ]
      },
      {
        "title": "Что можно будет делать в Кошельке",
        "text": [
          "Покупать",
          "Приобретайте множество криптовалют и токенов сразу на свой кошелек за рубли, доллары, гривны, тенге или другую криптовалюту.",
          "Продавать",
          "Продавайте без посредников любую валюту с переводом на карты любых банков России и СНГ, мировые электронные платежные системы и другие криптовалютные кошельки.",
          "Обменивать",
          "Кошелёк предложит все типы обмена и агрегатор более 500 предложений от обменников и бирж. Мы не будем зарабатывать на вашем незнании или отсутствии времени на примитивные операции.",
          "Умножать",
          "Полноценный торговый интерфейс, анализ конкурентов, уведомления о резких изменениях курсов - мы дадим вам все условия для получения максимальной прибыли."
        ]
      }
    ]
  },
  {
    "img": "/contents/img/observers/gabrielyan.jpg",
    "name": "Габриелян Владимир",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Персона",
    "post": "Вице-президент и CTO Mail.ru Group",
    "birthday": "21 апреля"
  },
  {
    "img": "/contents/img/observers/galician.jpg",
    "name": "Галицкий Александр Владимирович",
    "city": "Новороссийск",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "post": "Управляющий партнер Almaz Capital Partners",
    "birthday": "16 мая"
  },
  {
    "img": "/contents/img/observers/demin.jpg",
    "name": "Дёмин Владимир Игоревич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Председатель правления «ВЭБ-Инновации»",
    "birthday": "11 ноября"
  },
  {
    "img": "/contents/img/observers/emelin.jpg",
    "name": "Емелин Александр Сергеевич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Генеральный директор АО «Энергетические системы и коммуникации»",
    "birthday": "15 августа"
  },
  {
    "img": "/contents/img/observers/ivlev.jpg",
    "name": "Ивлев Александр Владимирович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Управляющий партнер компании EY по странам СНГ",
    "birthday": "18 октября"
  },
  {
    "img": "/contents/img/community/intelionMining.jpg",
    "name": "ITELION MINING",
    "flag": "/contents/svg/ru.svg",
    "city": "Санкт-Петербург",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Компания работает в сфере майнинга криптовалют с начала 2017 года. Изначально целью компании было приобретение и размещение собственного оборудования для майнинга. Для этого была найдена площадка в городе Тула, построена необходимая инфраструктура и собрана команда технических специалистов для контроля работы оборудования, сервисного обслуживания и разработки программного обеспечения для майнинга. Мы создали эффективный и надежный майнинг центр на территории России.",
      "На сегодняшний день специализация компании – комплексные решения для майнинга, включая размещение ферм и оборудования на хостинге, прямые поставки оборудования, сервис и ремонт, гарантийное обслуживание, разработка программного обеспечения для майнинга."
    ],
    "keyWords": [
      "Майнинг отель",
      "Дата-центр",
      "Майнинг",
      "Оборудование для майнинга"
    ]
  },
  {
    "img": "/contents/img/observers/kochetkov.jpg",
    "name": "Кочетков Владислав Вячеславович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Президент-председатель правления ФИНАМ",
    "birthday": "14 октября"
  },
  {
    "img": "/contents/img/observers/martynov.jpg",
    "name": "Мартынов Владислав Владиславович",
    "city": "Москва",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "post": "Советник Etherium Foundation",
    "birthday": "19 сентября"
  },
  {
    "img": "/contents/svg/racib.svg",
    "name": "РАКИБ",
    "flag": "/contents/svg/ru.svg",
    "city": "Москва",
    "country": "Россия",
    "status": "Компания",
    "info": [
      "Российская ассоциация криптоэкономики, искусственного интеллекта и блокчейна (РАКИБ)",
      "Ассоциация разработчиков и пользователей технологии блокчейн и систем искусственного интеллекта и продуктов, созданных на их основе в интересах развития цифровой экономики."
    ],
    "keyWords": [
      "Блокчейн",
      "РАКИБ"
    ],
    "desc": [
      {
        "title": "Миссия РАКИБ",
        "list": {
          "title": "В соответствии с уставными целями, миссия РАКИБ состоит:",
          "listItems": [
            "в максимально широком продвижении и пропаганде технологии блокчейн, искусственного интеллекта и продуктов, созданных на их основе в интересах развития цифровой экономики;",
            "в защите на российском и международном рынках, в государственных, судебных и правоохранительных органах законных профессиональных интересов, членов ассоциации внедряющих у себя технологии, направленные на цифровизацию производственных процессов с использованием технологии блокчейн, искусственного интеллекта и продуктов, созданных на их основе;",
            "в создании и внедрении отраслевых технологических и бизнес-стандартов для участников Ассоциации, обеспечивающих их успешное развитие."
          ]
        }
      }
    ],
    "cover": "/contents/img/community/cover/racibCover.jpg",
    "contacts": [
      "Напишите нам или позвоните в рабочее время, мы постараемся ответить на все ваши вопросы.",
      "По вопросам членства в Ассоциации: members@racib.com",
      "Для комментариев СМИ и вопросам участия представителей РАКИБ в конференциях и других публичных мероприятия можно обращаться по адресу: pressa@racib.com",
      "По вопросам партнерства, проблемам безопасности и прочим вопросам: security@racib.com"
    ],
    "media": [
      "/contents/img/community/cover/racibCover.jpg",
      "/contents/img/community/mediaRacib/newYearRacib.jpg",
      "/contents/img/community/mediaRacib/rifRacib.jpg"
    ]
  },
  {
    "img": "/contents/img/observers/nemkin.jpg",
    "name": "Немкин Антон Игоревич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Член совета директоров «AT Consulting», председатель комитета по ИТ Ассоциации менеджеров России, руководитель ИТ-компании Brain Factory",
    "birthday": "10 декабря"
  },
  {
    "img": "/contents/img/observers/osochenko.jpg",
    "name": "Осоченко Евгений Алексеевич",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Руководитель проектного офиса «Цифровая трансформация отрасли» госкорпорации «Росатом»",
    "birthday": "26 июля"
  },
  {
    "img": "/contents/img/observers/protasov.jpg",
    "name": "Протасов Станислав Станиславович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Сооснователь и старший вице-президент по проектированию и разработке ПО Acronis",
    "birthday": "6 июня"
  },
  {
    "img": "/contents/img/observers/pushkov.jpg",
    "name": "Пушков Антон Михайлович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Управляющий партнер Центра интеллектуальной собственности Фонда «Сколково»",
    "birthday": "25 августа"
  },
  {
    "img": "/contents/img/observers/treshchev.jpg",
    "name": "Трещев Александр Станиславович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Учредитель РАКИБ",
    "birthday": "27 января"
  },
  {
    "img": "/contents/img/observers/filatov.jpg",
    "name": "Филатов Андрей Викторович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Генеральный директор SAP в России и СНГ",
    "birthday": "12 сентября"
  },
  {
    "img": "/contents/img/observers/chubar.jpg",
    "name": "Чубарь Алексей Владимирович",
    "city": "Москва",
    "flag": "/contents/svg/ru.svg",
    "country": "Россия",
    "status": "Персона",
    "post": "Начальник управления цифровой трансформации банка ВТБ",
    "birthday": "28 февраля"
  },
  {
    "img": "/contents/img/users/chulkov.jpg",
    "name": "Чулков Игорь Владимирович",
    "city": "Москва",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "birthday": "22 октября"
  },
  {
    "img": "/contents/img/users/kvasnikov.jpg",
    "name": "Квасников Михаил Юрьевич",
    "city": "Москва",
    "country": "Россия",
    "flag": "/contents/svg/ru.svg",
    "status": "Персона",
    "birthday": "15 мая"
  }
]