[
  {
    "category": "Форум",
    "cover": "/contents/img/news/1blockchainLife2023.jpg",
    "image": "/contents/img/news/2blockchainLife2023.jpg",
    "logo": "/contents/svg/racib.svg",
    "title": "Blockchain Life 2023",
    "date": "24-25 октября 2023г.",
    "location": "Дубай, ОАЭ",
    "subtitle": [
      "Звёздные спикеры на Blockchain Life 2023.",
      "Криптокиты встретятся в Дубае 24-25 октября."
    ],
    "desc": [
      {
        "text": [
          "Руководители фондов, представители государства, инвесторы, бизнесмены и стартапы встретятся в Дубае, чтобы определить будущее криптоиндустрии на международном Форуме Blockchain Life 24-25 октября 2023 на площадке Festival Arena. ",
          "Форум стал главным местом встречи криптокитов со всего мира. Ожидается более 7000 участников из 120 стран. ",
          "Купить билет со скидкой 10% - промокод racib"
        ]
      },
      {
        "list": {
          "title": "О главных трендах буллрана 2024-2025 расскажут лидеры криптоиндустрии:",
          "items": [
            "H.E. Justin Sun (Основатель TRON)",
            "Yat Siu (Сооснователь и председатель Animoca Brands)",
            "Eowyn Chen (CEO Trust Wallet)",
            "Alexander Chehade (Генеральный менеджер Binance)",
            "Miriam Kiwan (Вице-Президент Circle)",
            "Reece Merrick (Старший директор Ripple)",
            "Fred Thiel (Председатель и генеральный директор в Marathon Digital Holdings)",
            "Сергей Хитров (Основатель Jets.Capital и Listing.Help)",
            "Xinxi Wang (Сооснователь и директор Litecoin Foundation)",
            "Tone Vays (Трейдер, эксперт и аналитик, ex-VP в JP Morgan Chase)"
          ]
        }
      },
      {
        "text": [
          "Форум Blockchain Life 2023 – единственное из криптомероприятий, бесплатно предоставляющее полный синхронный перевод выступлений на русский язык."
        ]
      }
    ],
    "options": [
      {
        "text": "Только в сентябре действует специальная цена. Покупайте ",
        "textLink": "билет прямо сейчас со скидкой 10% по промокоду racib blockchain-life.com/asia/en/",
        "link": "https://blockchain-life.com/asia/en/?utm_campaign=racib/"
      }
    ],
    "views": 18
  },
  {
    "category": "Семинар",
    "cover": "/contents/img/events/cover/4.jpg",
    "logo": "/contents/svg/racib.svg",
    "title": "Развитие и регулирование экосистем в России: на пути к цифровому равенству",
    "date": "24 августа 2023, 10:00",
    "subtitle": [
      "Национальный форум",
      "Развитие и регулирование экосистем в России: на пути к цифровому равенству",
      "26 сентября 2023 года",
      "Swissotel Красные Холмы | Космодамианская наб., 52, стр.6 (Москва)"
    ],
    "desc": [
      {
        "text": [
          "По всему миру компании стремятся расширить свои отраслевые инфраструктуры в рамках следующего этапа цифровой трансформации бизнеса. Крупнейшие корпорации нацелены на построение экосистем, их капитализация растет опережающими темпами.",
          "26 сентября 2023 года на площадке центра конференций “Сегодня”, в рамках бизнес-форума «Развитие и регулирование экосистем в России: на пути к цифровому равенству» эксперты и лидеры по цифровой трансформации - представители регулятора и бизнеса определяет потенциал и точки роста развития цифровых экосистем в России, а также представят практики использования нововведений. Мероприятие станет отличной площадкой для общения и формирования сообщества с единомышленниками и коллегами для совместного построения стратегии поведения бизнеса в цифровую эпоху."
        ]
      },
      {
        "text": [
          "В программе форума тематические блоки вопросов"
        ],
        "list": {
          "title": "Модернизация России: приоритеты, проблемы, решения",
          "items": [
            "Актуальные проблемы регулирования экосистем в России.",
            "Вопросы применения критериев трансграничности товарных рынков.",
            "Цифровая конкуренция: управление антимонопольными экосистемными рисками. Новые нормы ФЗ от 10 июля 2023 г. N 301-ФЗ “О внесении изменений в Федеральный закон “О защите конкуренции”. Окажет ли “пятый антимонопольный пакет” превентивное воздействие на агрегаторы и маркетплейсы по мнению экспертов? Каковы перспективы обеспечения защиты потребителей от злоупотребления рыночной властью со стороны цифровых платформ?",
            "Антимонопольное регулирование цифровых платформ: на примере США. Мировые тенденции развития экосистем и проведение параллели с такими тенденциями в России. Большие данные - как конкурентное преимущество экосистем?",
            "Цифровые финансовые активы: законодательное регулирование, практика, возможности применения, проблемы и риски. Концепция законодательного регулирования оборота цифровых валют: как будут применятся на практике механизмы организации оборота цифровых валют? как бизнесу поможет цифровой рубль? какова перспектива использования ЦФА для трансграничных расчетов и будущее “смарт-контрактов”.",
            "Регуляторные вызовы цифровых рынков: разработка отраслевых стандартов, лицензирование, стимулы и поддержка национальных игроков."
          ]
        }
      },
      {
        "list": {
          "title": "Управление бизнесом в цифровой экономике",
          "items": [
            "Обзор цифровых прав по законодательству РФ. Баланс прав и обязанностей администраторов платформы и потребителей.",
            "Практические шаги и решения в области Big Data, анализа и визуализациии бизнес-данных.",
            "Стратегии цифровой трансформации бизнеса в условиях турбулентности цифровой среды.",
            "Трансформация кредитных организаций в технологические компании и создании экосистем финансовых и нефинансовых услуг.",
            "Цифровая экосистема государственных и коммерческих финансовых сервисов в масштабе страны, как базис для цифровой экономики и общества – опыт реализации.",
            "Цифровые риски: безопасность обработки и правомерность использования персональных данных.",
            " Открытые данные в госсекторе: кейс Росстандарта."
          ]
        }
      },
      {
        "list": {
          "title": "Среди спикеров",
          "items": [
            "Андрей Тенишев, к.ю.н., заведующий кафедрой конкурентного права РАНХиГС",
            "Константин Бегиджанов, заместитель директора Департамента антимонопольного регулирования Евразийской экономической комиссии",
            "Мухамед Хамуков, к.э.н., PH.D., Руководитель Комитета по соглашениям ассоциации антимонопольных экспертов, Зам. руководителя направления GR Ozon",
            "Александр Топоев, заместитель директора по GR и праву компании, Wildberries",
            "Елена Бычкова, управляющий директор Ассоциации Цифровой Казахстан",
            "Роман Прохоров, Председатель правления Ассоциации “Финансовые инновации” (АФИ)",
            "Юлия Приходина, Заместитель Председателя Совета по финансово-промышленной и инвестиционной политике ТПП РФ",
            "Элина Сидоренко, Директор Центра цифровой экономики и финансовых инноваций, д.ю.н, Доцент, Профессор кафедры уголовного права, уголовного процесса и криминалистики МГИМО",
            "Людмила Харитонова, управляющий партнер ЮК Зарцын и партнеры, председатель Ассоциации юристов цифровой экономики",
            "Антон Редько, Сооснователь и директор по развитию цифровой платформы MUST",
            "Артем Генкин, д.э.н., профессор, Президент АНО “Центр защиты вкладчиков и инвесторов”",
            "Людмила Гонтарь, Руководитель Центра Компетенций (цифровизация бизнес-процессов) ФРЦЭ, и другие уважаемые эксперты..."
          ]
        }
      }
    ],
    "options": [
      {
        "text": "Подробности программы и регистрация",
        "link": "https://eventtoday.biz/ecosystems",
        "textLink": "на сайте форума >>>"
      },
      {
        "text": "Промокод на скидку 50% РАКИБ50"
      },
      {
        "text": "Организатор: центр конференций “Сегодня” +7 (908) 795 42 65",
        "link": "mailto:cc@eventtoday.biz",
        "textLink": "cc@eventtoday.biz"
      }
    ],
    "location": "Москва",
    "views": 11
  },
  {
    "category": "Конференция",
    "cover": "/contents/img/events/cover/3.jpg",
    "logo": "/contents/svg/racib.svg",
    "image": "/contents/img/events/cover/turov.jpg",
    "title": "CRYPTO FUTURE TURKEY",
    "date": "13-14 сентября 2023",
    "subtitle": [
      "Откройте двери в захватывающий мир криптовалют на VIP-конференции «CRYPTO FUTURE TURKEY»!"
    ],
    "desc": [
      {
        "text": [
          "Будущее уже здесь, и мы приглашаем вас стать частью криптовалютной революции на самом ярком и престижном событии в индустрии - VIP-конференции «CRYPTO FUTURE TURKEY». Это эксклюзивное собрание лидеров и энтузиастов состоится в роскошном 5-звездочном отеле Haydarpasha Palace с 27 по 29 сентября 2023 года и обещает превзойти все ваши ожидания.",
          "«CRYPTO FUTURE TURKEY» - это погружение в захватывающий мир криптовалюты и блокчейна, которое предлагает уникальную возможность встретиться с влиятельными лидерами индустрии, известными спикерами и приглашенными криптоблогерами. Наша конференция не только предоставит вам обширные знания и инсайты по блокчейну, майнингу, банковскому контролю и юриспруденции, но и создаст неповторимую атмосферу нетворкинга, где вы сможете расширить свои профессиональные связи и найти новые возможности для вашего бизнеса."
        ]
      },
      {
        "list": {
          "title": "На конференции «CRYPTO FUTURE TURKEY» вас ждут выдающиеся спикеры, чьи имена стали легендарными в индустрии криптовалюты:",
          "items": [
            "Владимир Туров: эксперт в области оптимизации налогов и защиты бизнеса, чей уникальный набор знаний в области криптовалюты поможет вам избежать лишних расходов и защитить свой бизнес.",
            "Геннадий М: востребованный аналитик крипторынка и криптоблогер с богатым опытом в банковской сфере и управлении венчурными компаниями. Его прогнозы помогут вам принять правильные инвестиционные решения.",
            "Тимофей Григоренко: эксперт в майнинге и владелец собственных дата-центров, способных обеспечить эффективную генерацию электричества из газа. Вы узнаете о последних технологиях и лучших практиках в этой области.",
            "Иван Деркач: аналитик крипторынка и сооснователь Web3Space, который поможет вам разобраться в сложностях и возможностях этой динамичной индустрии.",
            "Леван Беручашвили: известный крипто-ютубер CryptoLeo. Знания, которыми поделится Леван, помогут вам разобраться в тонкостях майнинга и сделать прибыльные инвестиции.",
            "Евгений Сапожников: основатель успешного обменника электронных валют и криптовалют keine-exchange. Его опыт и знания в области обмена и торговли криптовалютой помогут вам обезопасить себя и свои активы.",
            "Василий Еговцев: эксперт по сохранению капитала в коммерческой недвижимости с более чем 20-летним опытом и владелец 59 активных инвестиционных объектов. Он поделится своими стратегиями и секретами успеха.",
            "Сергей Беляев: управляющий партнер венчурного фонда Angel Talks & Partners и автор популярного видео-подкаста о венчурных инвестициях Angel Talks. Вы узнаете о последних тенденциях и возможностях венчурного инвестирования.",
            "Ирина Виноградова: инвестор с 13-летним опытом и автор книги «Инвестиции - легко». Она поделится своими секретами успешного инвестирования и поможет вам достичь финансового успеха."
          ]
        }
      },
      {
        "text": [
          "Но это еще не все! Вам предоставится уникальная возможность личной встречи с Владимиром Туровым и возможность задать ему все ваши вопросы.",
          "«CRYPTO FUTURE TURKEY» обещает вам не только обширные знания и экспертное мнение ведущих специалистов, но и незабываемые впечатления и множество нетворкинга. Наша команда гарантирует, что каждый участник получит результат, за которым пришел. Присоединяйтесь к нам на «CRYPTO FUTURE TURKEY» и вместе создадим будущее криптовалютной индустрии!",
          "До встречи в солнечной Турции, Аланья."
        ]
      }
    ],
    "options": [
      {
        "link": "https://turovinvest.ru/crypto-future-turkey/?utm_source=racib+04.07.2023",
        "textLink": "Получить программу и записаться на конференцию"
      },
      {
        "text": "Вступайте в",
        "link": "https://t.me/+apa-LRhqgzFlMGYy",
        "textLink": "чат криптоэнтузиастов в telegram"
      }
    ],
    "location": "Турция, Аланья",
    "views": 18
  },
  {
    "category": "Саммит",
    "cover": "/contents/img/events/cover/2.jpg",
    "logo": "/contents/svg/racib.svg",
    "image": "/contents/img/events/cover/cryptoSummit.png",
    "title": "III ЕЖЕГОДНЫЙ САММИТ ПО КРИПТОВАЛЮТАМ И БЛОКЧЕЙН - ТЕХНОЛОГИЯМ",
    "date": "13-14 сентября 2023",
    "location": "Москва",
    "subtitle": [
      "13-14 сентября в Москве состоится III-й Саммит по Криптовалютам и Блокчейн-технологиям.",
      "Мероприятие пройдет на площадке МТС Live Холл, являющейся одной из самых больших площадок Москвы и дважды вошедшей в книгу Рекордов Гиннесса."
    ],
    "desc": [
      {
        "text": [
          "Событие станет еще масштабнее и интереснее прошлого! Посетителей ждут еще больше экспонентов, топовых спикеров и незабываемый концерт на Afterparty!",
          "По словам организатора Crypto Summit Алексея Зюзина, команда проекта проделала большую работу по сбору обратной связи от посетителей, экспонентов, партнеров и планирует провести мероприятие еще на более высоком уровне.",
          "В деловой программе саммита примут участие более 6000 человек. Мероприятие будет длиться 2 дня, каждый день посетителей ожидают 4 секции с ведущими спикерами отрасли. Всего перед зрителями выступят 50 топовых спикеров. На выступлениях будут затронуты вопросы развития, регулирования и последних трендов криптомира. Среди участников саммита будут майнеры, инвесторы, трейдеры, представители криптобирж и различных блокчейн-проектов, а также фонды, юристы, законодатели, блокчейн-разработчики, тематические и федеральные СМИ.",
          "Экспозона предстоящего саммита будет увеличена в 1,5 раза, посетителей будут ждать более 60 экспонентов и невероятный нетворкинг. ",
          "Во второй день прямо на площадке пройдет традиционное грандиозное Crypto Summit Afterparty с участием приглашенным звезд и артистов. "
        ]
      }
    ],
    "options": [
      {
        "text": "Ранняя продажа билетов уже открыта на",
        "textLink": "сайте",
        "link": "https://cryptosummit.ru/"
      },
      {
        "text": "Все желающие также могут посмотреть фотоотчет с Crypto Summit 2023, который прошел 26-27 апреля",
        "textLink": "Смотреть >>>",
        "link": "https://vk.com/album-214441630_292965348"
      }
    ],
    "views": 18
  }
]