[
  {
    "id": "6",
    "category": "Блокчейн",
    "img": "/contents/img/news/sber.jpg",
    "title": "РАКИБ на Первом международном форуме Сбера для участников блокчейн-отрасли",
    "descShort": "Александр Бражников, исполнительный директор Российской ассоциации криптовалют и блокчейна (РАКИБ), приглашен спикером  Панельной дискуссии WEB 3.0 VS BigTech на Блокчейн-конференция «Финансы будущего: вызовы и возможности».",
    "desc": [
      {
        "text": [
          "Александр Бражников, исполнительный директор Российской ассоциации криптовалют и блокчейна (РАКИБ), приглашен спикером  Панельной дискуссии WEB 3.0 VS BigTech на Блокчейн-конференция «Финансы будущего: вызовы и возможности».",
          "Web3 называют следующим поколением интернета, где пользователи смогут контролировать свои данные и взаимодействовать друг с другом без посредников. Web3 также включает в себя инструменты для работы с криптовалютами и цифровыми активами. И может использоваться для создания различных приложений, таких как децентрализованные биржи, социальные сети, игры и многое другое.",
          "В ходе сессии эксперты обсудят:",
          "Какие риски развитие Web3 несет для технологических компаний, которые зависят от централизованных систем и контроля данных?",
          "Как технологические компании могут конкурировать с новыми децентрализованными приложениями, которые предлагают более привлекательные условия для пользователей?",
          "Как технологическим компаниям адаптироваться к новой экосистеме и не потерять свои рыночные позиции?",
          "Будем рады видеть Вас!",
          "Сбер, РАКИБ"
        ]
      }
    ],
    "date": "25 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "7",
    "category": "Общество",
    "img": "/contents/img/news/friends.png",
    "title": "РАКИБ в составе российской правительственной делегации в Республике Куба",
    "descShort": "РАКИБ в лице исполнительного директора Бражникова А.Е. участвовал в бизнес-форуме «БИЗНЕС ДИАЛОГ РОССИЯ-КУБА» в рамках Межправительственной Российско-Кубинской комиссии по торгово-экономическому и научно-техническому сотрудничеству.С 17 по 20 мая более 200 представителей российской делегации общались с кубинскими государственными деятелями, предпринимателями, общественными деятелями.",
    "desc": [
      {
        "text": [
          "РАКИБ в лице исполнительного директора Бражникова А.Е. участвовал в бизнес-форуме «БИЗНЕС ДИАЛОГ РОССИЯ-КУБА» в рамках Межправительственной Российско-Кубинской комиссии по торгово-экономическому и научно-техническому сотрудничеству.",
          "С 17 по 20 мая более 200 представителей российской делегации общались с кубинскими государственными деятелями, предпринимателями, общественными деятелями.",
          "Российскую делегацию возглавлял заместитель Председателя Правительства Российской Федерации Чернышенко Д.Н. от кубинской стороны присутствовал Президент Кубы М.Диас-Канеля.",
          "Прошли обширные встречи по разным вопросам сотрудничества, кубинская сторона сделала ряд предложений для российских предпринимателей. Это вопросы поставки различных российских товаров на Кубу от продуктов питания до изделий тяжелого машиностроения; развитие туризма; инвестирование в коммерческую недвижимость; создание совместных предприятий в области ресторанного бизнеса; развитие IT направлений; создание платежных сервисов и многое другое.",
          "Была проведена презентация российского проекта «Игры будущего», спорт в двух формациях, цифровой и реальный. Спортсмены соревнуются в ряде спортивных дисциплин: футбол, хоккей, баскетбол, единоборства и многие другие, сначала соревнования проходят в цифровом пространстве, потом в реальной действительности. Побеждает команда, которая по сумме баллов набирает больше очков в соревнованиях в виртуальной и реальной действительности. Первые мировые «Игры будущего» пройдут в Казани в 2024 году.",
          "Главные решения форума – создания торгового дома Россия, для представления интересов российских предпринимателей, подписания различных соглашений о сотрудничестве, а также заявление Чернышенко Д.Н. о возобновлении в скором времени прямых авиарейсов между Россией и Кубой.",
          "Мы посетили в рамках бизнес-миссии мэра Гаваны, здесь его называют губернатор Гаваны. В рамках двухчасовых переговорах наметили точки соприкосновения по многим направления.",
          "Здесь очень помогла Минеева Т.В., уполномоченная по правам предпринимателей Москвы и ее высокопрофессиональная команда.",
          "РАКИБ принял решение назначить на территории Кубы своего официального представителя для более эффективного сотрудничества в рамках цифровизации, финансовых инструментах, инвестиционным проектам. В течении двух недель планируется проработать предложение для кубинской стороны, что РАКИБ в рамках своих компетенций готов предложить правительству Кубы.",
          "Одним из вопросом, который активно обсуждается применение возможности криптовалют в трансграничных платежах."
        ]
      }
    ],
    "keyWords": [
      "Россия-Куба",
      "Ракиб"
    ],
    "date": "22 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "8",
    "category": "Общество",
    "img": "/contents/img/news/winner.jpg",
    "title": "С Днём Победы 9 мая!",
    "descShort": "Примите самые искренние, самые тёплые поздравления в преддверии великого праздника, близкого сердцу каждого – Дня Великой Победы!",
    "desc": [
      {
        "text": [
          "Примите самые искренние, самые тёплые поздравления в преддверии великого праздника, близкого сердцу каждого – Дня Великой Победы!"
        ]
      }
    ],
    "date": "07 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "9",
    "category": "Общество",
    "img": "/contents/img/news/stud.jpg",
    "title": "Премьера проекта отдела сотрудничества Студенческого союза студ.OPEN-TALK!",
    "descShort": "20 сентября в 16:00 в аудитории 214 для студентов МГИМО выступит исполнительный директор Российской ассоциации криптовалюты и блокчейна Александр Бражников!",
    "desc": [
      {
        "text": [
          "20 сентября в 16:00 в аудитории 214 для студентов МГИМО выступит исполнительный директор Российской ассоциации криптовалюты и блокчейна Александр Бражников!"
        ]
      }
    ],
    "date": "20 сентября 2023г.",
    "city": "Москва",
    "options": [
      {
        "text": "Ссылка на ",
        "textLink": "регистрацию",
        "link": "https://forms.gle/W8Utd8ZktC7hqmRVA"
      }
    ]
  },
  {
    "id": "10",
    "category": "Форум",
    "img": "/contents/img/news/cryptoSummit2023.jpg",
    "image": "/contents/img/news/cryptoSummit2023.jpg",
    "title": "6000 человек посетили III-й Crypto Summit 2023!",
    "descShort": "12-13 сентября в Москве состоялось крупнейшее событие по криптовалютом и блокчейн - технологиям III-й Crypto Summit. Представители более 1000 компаний посетили мероприятие. Всего среди участников мероприятия зарегистрировано более 6000 посетителей. ",
    "desc": [
      {
        "text": [
          "12-13 сентября в Москве состоялось крупнейшее событие по криптовалютом и блокчейн - технологиям III-й Crypto Summit. Представители более 1000 компаний посетили мероприятие. Всего среди участников мероприятия зарегистрировано более 6000 посетителей. ",
          "Мероприятие проходило на площадке МТС Live Холл, являющейся одной из самых больших площадок России и дважды вошедшей в книгу Рекордов Гиннесса.",
          "Генеральным партнером саммита выступила компания RUMINERS. ",
          "Стратегическими партнерами мероприятия выступили: ANTMINER, ALIYOYO, SECPOOL.",
          "Деловыми партнерами выступили: BITMARS, Leomining, BitGet, SCMINER, KEINE Exchange.",
          "Среди партнеров саммита также были представлены компании: CoinW, CoinEX, BingX, ZEBRASICS, BITMAIN, ViaBTC, PRO BLOCKCHEIN MEDIA, Banana Crypto, Cryptodesc, MELNIK CRYPTO SCHOOL, Digital Fund, WEBTRONICS, Burngram, Криптополигон, BitCube, Bitferma, Top Miner, Zebrasics, КоинКит, Smart Auditor, ICO Brothers, Vekus Mining Development, MS Bot, Хижняк, Близнец и партнеры, РАКИБ, Crypto Legals, ProstoMining, Crypto Holding, GMT Legal, Go Green, LEOMINING, Mining House, Gold Quality, YAMAGUCHI, R7 Logistics & Supplies, Портал, FINION GROUP, Numbers Invest Club и многие другие",
          "Генеральным информационным партнером мероприятия выступило ведущее деловое издание России - Ведомости. ",
          "Отраслевыми партнерами Crypto Summit 2023 выступила ассоциация РАКИБ, телеканалы Europa Plus TV и MMA-TV, рейтинг CryptoExperts, социальная сеть TenChat."
        ]
      },
      {
        "list": {
          "title": "Своими мыслями, знаниями и опытом поделились:",
          "items": [
            "Иван Чебесков - Директор Департамента финансовой политики Министерства Финансов России",
            "Валерий Селезнев - Депутат Государственной Думы. Первый заместитель председателя Комитета Госдумы по энергетике ",
            "Алексей Зюзин - CEO Crypto Holding, ICO Brothers, IT-эксперт, организатор Crypto Summit",
            "Татьяна Сафонова - К.э.н., доцент, советник налоговой службы 1 ранга Партнер Руководитель Налоговой Практики O2 Consulting",
            "Георгий Романов - Топовый трейдер на TradingView, основатель RMNVtrade",
            "Александр Бражников - Исполнительный директор РАКИБ",
            "Леонид Малолетов - Топовый трейдер и предприниматель, топ-10 лучших команд мира на турнире WSOT",
            "Максим Михеенко - SVP & Head of Art, 1518 Studios",
            "Рафаэль Манвелян - Автор канала Слезы Сатоши, CEO VPN Satoshi",
            "Андрей Тугарин - Управляющий партнер GMT Legal",
            "Мария Аграновская - Адвокат, юрист-международник, член экспертного совета Госдумы ФС РФ по блокчейн и цифровым технологиям ",
            "Дмитрий Мариничев - Представитель Уполномоченного при Президенте РФ по защите прав предпринимателей в сфере интернета",
            "Maliy Ma - General manager SCMiner",
            "Сергей Рябов - Директор по развитию Masterchain",
            "Радион Сайлер - CEO Мистер Сайлер Медиа",
            "Андрей Воронков - Основатель Voronkov Ventures, серийный предприниматель и визионер",
            "Дмитрий Сурин - Автор YouTube и Telegram канала «Заметки Майнера»",
            "Валерия Федякина - Founder и CEO холдинга Bitmama Group",
            "Ольга Тисен - Консультант ООН по противодействию терроризма с использованием виртуальных активов, Начальник Юридического управления Росфинмониторинга",
            "Сергей Менделеев - Основатель криптобиржи Garantex, Исполнительный директор Indefibank",
            "Юрий Припачкин - Президент Российской ассоциации криптовалют и блокчейна (РАКИБ)",
            "Илья Бекетов - Генеральный директор R7 Logistics & Supplies",
            "Gleb Jout - Head of CIS Bitget",
            "Армен Геворкян - Практикующий трейдер, финансовый аналитик, эксперт по управлению крупным капиталом",
            "Эмиль Панахов- Сооснователь Web3 проекта USHI.PRO. Криптоэнтузиаст с 2017 года",
            "Никита Балашов - Product marketing эксперт",
            "Евгений Сапожников - Основатель обменника электронных валют и криптовалют Keine-exchange.com",
            "Марсель Миннахмедов - Независимый финансовый советник финансового университета при министерстве финансов РФ",
            "Alex Russo - Основатель Метавселенной MetaPlace. Основатель х100 Crypto Academy",
            "Вячеслав Носко - Основатель группы web3 компаний Pro Blockchain Media",
            "Денис Васин - Технический директор Web3 Tech",
            "Алесь Ковалевич - Управляющий партнер BDC Consulting",
            "Ярослав Кабаков - Директор по стратегии ИК Финам",
            "Евгений Назаров - Основатель, Глава совета директоров инвест клуба EN Invest Group, Nazarov Invest",
            "Надежда Сурова - Руководитель Центра компетенций Цифровая Экономика, доктор Международного евразийского индустриального фонда, Член Совета Совета Федерации по цифровой экономике, к.э.н",
            "Евгения Бурова - Директор по коммуникациям криптовалютной биржи Garantex",
            "Елизавета Гринберг - Global growth manager Beincrypto",
            "Иван Бойченко - Руководитель проекта VK NFT ",
            "Виталий Горбенко - CEO КоинКит",
            "Владимир Горгадзе - Сооснователь токенизационной платформы Atomyze и IT-компании Newity. Заведующий кафедрой блокчейн МФТИ",
            "Summer Meng - General manager at Bitmars",
            "Сергей Оголихин - Директор по развитию LEOMINING",
            "Денис Стригун - CEO WEB3Space, аналитик блокчейн-проектов и WEB3 экосистем",
            "Георгий Салиев - Инвестор и трейдер. Основатель инвестиционного клуба NUMBERS CEO BURNGRAM",
            "Руслан Мусин -  CEO BURNGRAMCEO ",
            "Дмитрий Мачихин - Предприниматель и IT-инвестор, Основатель BitOK",
            "Вячеслав Картамышев - CEO Финион, независимый финансовый советник, председатель правления Fortune Capital"
          ]
        }
      },
      {
        "desc": [
          "Всего перед зрителям выступили 60 топовых спикеров.",
          "Во второй день посетителей ждало традиционное Crypto Summit Afterparty, в которую входила шоу программа с приглашенным гостем - DINO MC.",
          "В ближайшее время будет доступен фотоотчет для всех участников мероприятия.",
          "Следующий Crypto Summit планируется к проведению в апреле 2024 года. "
        ]
      }
    ],
    "options": [
      {
        "text": "За последними новостями следите на ",
        "textLink": "сайте",
        "link": "https://cryptosummit.ru/"
      }
    ],
    "date": "20 сентября 2023г.",
    "city": "Москва"
  }
]