[
  {
    "id": "6",
    "category": "Блокчейн",
    "img": "/contents/img/news/sber.jpg",
    "title": "РАКИБ на Первом международном форуме Сбера для участников блокчейн-отрасли",
    "descShort": "Александр Бражников, исполнительный директор Российской ассоциации криптовалют и блокчейна (РАКИБ), приглашен спикером  Панельной дискуссии WEB 3.0 VS BigTech на Блокчейн-конференция «Финансы будущего: вызовы и возможности».",
    "desc": [
      {
        "text": [
          "Александр Бражников, исполнительный директор Российской ассоциации криптовалют и блокчейна (РАКИБ), приглашен спикером  Панельной дискуссии WEB 3.0 VS BigTech на Блокчейн-конференция «Финансы будущего: вызовы и возможности».",
          "Web3 называют следующим поколением интернета, где пользователи смогут контролировать свои данные и взаимодействовать друг с другом без посредников. Web3 также включает в себя инструменты для работы с криптовалютами и цифровыми активами. И может использоваться для создания различных приложений, таких как децентрализованные биржи, социальные сети, игры и многое другое.",
          "В ходе сессии эксперты обсудят:",
          "Какие риски развитие Web3 несет для технологических компаний, которые зависят от централизованных систем и контроля данных?",
          "Как технологические компании могут конкурировать с новыми децентрализованными приложениями, которые предлагают более привлекательные условия для пользователей?",
          "Как технологическим компаниям адаптироваться к новой экосистеме и не потерять свои рыночные позиции?",
          "Будем рады видеть Вас!",
          "Сбер, РАКИБ"
        ]
      }
    ],
    "date": "25 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "7",
    "category": "Общество",
    "img": "/contents/img/news/friends.png",
    "title": "РАКИБ в составе российской правительственной делегации в Республике Куба",
    "descShort": "РАКИБ в лице исполнительного директора Бражникова А.Е. участвовал в бизнес-форуме «БИЗНЕС ДИАЛОГ РОССИЯ-КУБА» в рамках Межправительственной Российско-Кубинской комиссии по торгово-экономическому и научно-техническому сотрудничеству.С 17 по 20 мая более 200 представителей российской делегации общались с кубинскими государственными деятелями, предпринимателями, общественными деятелями.",
    "desc": [
      {
        "text": [
          "РАКИБ в лице исполнительного директора Бражникова А.Е. участвовал в бизнес-форуме «БИЗНЕС ДИАЛОГ РОССИЯ-КУБА» в рамках Межправительственной Российско-Кубинской комиссии по торгово-экономическому и научно-техническому сотрудничеству.",
          "С 17 по 20 мая более 200 представителей российской делегации общались с кубинскими государственными деятелями, предпринимателями, общественными деятелями.",
          "Российскую делегацию возглавлял заместитель Председателя Правительства Российской Федерации Чернышенко Д.Н. от кубинской стороны присутствовал Президент Кубы М.Диас-Канеля.",
          "Прошли обширные встречи по разным вопросам сотрудничества, кубинская сторона сделала ряд предложений для российских предпринимателей. Это вопросы поставки различных российских товаров на Кубу от продуктов питания до изделий тяжелого машиностроения; развитие туризма; инвестирование в коммерческую недвижимость; создание совместных предприятий в области ресторанного бизнеса; развитие IT направлений; создание платежных сервисов и многое другое.",
          "Была проведена презентация российского проекта «Игры будущего», спорт в двух формациях, цифровой и реальный. Спортсмены соревнуются в ряде спортивных дисциплин: футбол, хоккей, баскетбол, единоборства и многие другие, сначала соревнования проходят в цифровом пространстве, потом в реальной действительности. Побеждает команда, которая по сумме баллов набирает больше очков в соревнованиях в виртуальной и реальной действительности. Первые мировые «Игры будущего» пройдут в Казани в 2024 году.",
          "Главные решения форума – создания торгового дома Россия, для представления интересов российских предпринимателей, подписания различных соглашений о сотрудничестве, а также заявление Чернышенко Д.Н. о возобновлении в скором времени прямых авиарейсов между Россией и Кубой.",
          "Мы посетили в рамках бизнес-миссии мэра Гаваны, здесь его называют губернатор Гаваны. В рамках двухчасовых переговорах наметили точки соприкосновения по многим направления.",
          "Здесь очень помогла Минеева Т.В., уполномоченная по правам предпринимателей Москвы и ее высокопрофессиональная команда.",
          "РАКИБ принял решение назначить на территории Кубы своего официального представителя для более эффективного сотрудничества в рамках цифровизации, финансовых инструментах, инвестиционным проектам. В течении двух недель планируется проработать предложение для кубинской стороны, что РАКИБ в рамках своих компетенций готов предложить правительству Кубы.",
          "Одним из вопросом, который активно обсуждается применение возможности криптовалют в трансграничных платежах."
        ]
      }
    ],
    "keyWords": [
      "Россия-Куба",
      "Ракиб"
    ],
    "date": "22 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "8",
    "category": "Общество",
    "img": "/contents/img/news/winner.jpg",
    "title": "С Днём Победы 9 мая!",
    "descShort": "Примите самые искренние, самые тёплые поздравления в преддверии великого праздника, близкого сердцу каждого – Дня Великой Победы!",
    "desc": [
      {
        "text": [
          "Примите самые искренние, самые тёплые поздравления в преддверии великого праздника, близкого сердцу каждого – Дня Великой Победы!"
        ]
      }
    ],
    "date": "07 мая 2023г.",
    "city": "Москва"
  },
  {
    "id": "9",
    "category": "Общество",
    "img": "/contents/img/news/stud.jpg",
    "title": "Премьера проекта отдела сотрудничества Студенческого союза студ.OPEN-TALK!",
    "descShort": "20 сентября в 16:00 в аудитории 214 для студентов МГИМО выступит исполнительный директор Российской ассоциации криптовалюты и блокчейна Александр Бражников!",
    "desc": [
      {
        "text": [
          "20 сентября в 16:00 в аудитории 214 для студентов МГИМО выступит исполнительный директор Российской ассоциации криптовалюты и блокчейна Александр Бражников!"
        ]
      }
    ],
    "date": "20 сентября 2023г.",
    "city": "Москва",
    "options": [
      {
        "text": "Ссылка на ",
        "textLink": "регистрацию",
        "link": "https://forms.gle/W8Utd8ZktC7hqmRVA"
      }
    ]
  },
  {
    "id": "11",
    "category": "Общество",
    "img": "/contents/img/news/itmo.jpg",
    "image": "/contents/img/news/itmo.jpg",
    "title": "Акселератор ИТМО. ФИНАЛ.",
    "descShort": "В Питере прошёл интенсив Акселератора ИТМО, где от РАКИБ был представитель Ассоциации в С-Петербурге Олег Симонов, выступавший в качестве Трекера и Эксперта жюри финала стартапов.",
    "desc": [
      {
        "text": [
          "В Питере прошёл интенсив Акселератора ИТМО, где от РАКИБ был представитель Ассоциации в С-Петербурге Олег Симонов, выступавший в качестве Трекера и Эксперта жюри финала стартапов.",
          "52 команды, полный актовый зал, адреналин у участников проектов зашкаливает, яркие и не очень выступления, но все БОЛЬШИЕ МОЛОДЦЫ!!!",
          "За такой короткий срок сформировали проекты, гипотезы развития, бизнес и финансовые модели, создали уникальные презентации и запоминающиеся выступления!). Членам жюри сложно, всех хочется поддержать и дать возможность двигаться дальше, но жёсткий дедлайн 1,5 минуты на выступление и 1 минута на вопросы держит фокус на результате проектов."
        ]
      },
      {
        "list": {
          "title": "Выводы:",
          "items": [
            "Команда ГЛАВНОЕ!",
            "Дать себе право на ошибку.",
            "Действовать быстро и менять гипотезы роста по мере поступления новой информации.",
            "Реальная востребованость вашего продукта или услуги большого количества людей.",
            "Не стоит придумывать ещё один известный сервис, лучше изучить внимательно, где у него есть слабые места и создать свое предложение по решению этой проблемы.",
            "Валидация продукта или услуги наше ВСЁ!)"
          ]
        }
      },
      {
        "desc": [
          "Поздравляю одну из моих команд по переработке кофейного жмыха в выход супер Финала ТОП-10!!!",
          "Всем проектам осознания дальнейших действий, а командам успешного продолжения обучения по выбранным направлениям! А с кем-то до скорых встреч!",
          "Организаторам интенсива отдельное СПАСИБО за творческо доверительное пространство на все дни!!!"
        ]
      }
    ],
    "date": "22 сентября 2023г.",
    "city": "Москва"
  }
]