[
  {
    "category": "Блокчейн",
    "img": "/assets/coverRacib-JFU5LZWR.png",
    "title": "Вместе внедрять новое",
    "desc": "Белорусская Ассоциация «Технологии Распределенных Реестров» (АТРР) и Российская Ассоциация криптоиндустрии, искусственного интеллекта и блокчейна (РАКИБ) подписали 31 мая меморандум о сотрудничестве и взаимопонимании.",
    "date": "04 августа 2023г.",
    "views": 14
  },
  {
    "category": "Крипто",
    "img": "/assets/coverBlockchainLife-HA3AX555.png",
    "title": "Официальный трейлер Blockchain Life 2023 в Дубае",
    "desc": "Мы рады представить официальный трейлер Blockchain Life 2023 в Дубае, который состоится 24-25 октября. Этот трейлер представляет собой совершенно новую концепцию промо-видео мировых событий, и мы гордимся тем, что стали первыми среди всех международных событий криптоиндустрии. ",
    "date": "28 июля 2023г.",
    "views": 9
  },
  {
    "category": "Майнинг",
    "img": "/assets/new3-JGMM7B2F.jpg",
    "title": "Рабочая встреча майнеров в РАКИБ",
    "desc": "Сегодня в РАКИБ состоялась рабочая встреча майнеров по вопросу развития майнинга в России. На встрече обсуждались вопросы:1) Текущее состояние и результаты по предложенной РАКИБ инициативе о создании единой сети дистрибуции майнингового оборудования.  ",
    "date": "16 июня 2023г.",
    "views": 50
  },
  {
    "category": "Крипто",
    "img": "/assets/summit-3AALXFBT.jpg",
    "title": "III Crypto Summit 2023",
    "desc": "Сегодня в РАКИБ состоялась рабочая встреча майнеров по вопросу развития майнинга в России. На встрече обсуждались вопросы:1) Текущее состояние и результаты по предложенной РАКИБ инициативе о создании единой сети дистрибуции майнингового оборудования.  ",
    "date": " 14 июня 2023г.",
    "views": 16
  },
  {
    "category": "Общество",
    "img": "/assets/rus-FO4USCBN.jpg",
    "title": "С праздником Дня России",
    "desc": "Дорогие друзья, РАКИБ поздравляет вас с праздником Дня России! Пусть в это непростое для нашего Отечества время мы крепче сплотились бы, делая нашу Державу еще мощнее и красивее!",
    "date": " 10 июня 2023г.",
    "views": 100
  },
  {
    "category": "Блокчейн",
    "img": "/assets/sber-Q4VCH6D5.jpg",
    "title": "РАКИБ на Первом международном форуме Сбера для участников блокчейн-отрасли",
    "desc": "Александр Бражников, исполнительный директор Российской ассоциации криптовалют и блокчейна (РАКИБ), приглашен спикером  Панельной дискуссии WEB 3.0 VS BigTech на Блокчейн-конференция «Финансы будущего: вызовы и возможности».",
    "date": "25 мая 2023г.",
    "views": 120
  },
  {
    "category": "Общество",
    "img": "/assets/friends-UR2EEFNM.png",
    "title": "РАКИБ в составе российской правительственной делегации в Республике Куба",
    "desc": "РАКИБ в лице исполнительного директора Бражникова А.Е. участвовал в бизнес-форуме «БИЗНЕС ДИАЛОГ РОССИЯ-КУБА» в рамках Межправительственной Российско-Кубинской комиссии по торгово-экономическому и научно-техническому сотрудничеству.С 17 по 20 мая более 200 представителей российской делегации общались с кубинскими государственными деятелями, предпринимателями, общественными деятелями.",
    "date": "22 мая 2023г.",
    "views": 118
  },
  {
    "category": "Общество",
    "img": "/assets/winner-2CX7FIDY.jpg",
    "title": "С Днём Победы 9 мая!",
    "desc": "Примите самые искренние, самые тёплые поздравления в преддверии великого праздника, близкого сердцу каждого – Дня Великой Победы!",
    "date": "07 мая 2023г.",
    "views": 118
  }
]