[
  {
    "category": "Форум",
    "img": "/contents/img/news/1blockchainLife2023.jpg",
    "image": "/contents/img/news/2blockchainLife2023.jpg",
    "title": "Звёздные спикеры на Blockchain Life 2023. Криптокиты встретятся в Дубае 24-25 октября.",
    "descShort": "Руководители фондов, представители государства, инвесторы, бизнесмены и стартапы встретятся в Дубае, чтобы определить будущее криптоиндустрии на международном Форуме Blockchain Life 24-25 октября 2023 на площадке Festival Arena.",
    "desc": [
      {
        "text": [
          "Руководители фондов, представители государства, инвесторы, бизнесмены и стартапы встретятся в Дубае, чтобы определить будущее криптоиндустрии на международном Форуме Blockchain Life 24-25 октября 2023 на площадке Festival Arena. ",
          "Форум стал главным местом встречи криптокитов со всего мира. Ожидается более 7000 участников из 120 стран. ",
          "Купить билет со скидкой 10% - промокод racib"
        ]
      },
      {
        "list": {
          "title": "О главных трендах буллрана 2024-2025 расскажут лидеры криптоиндустрии:",
          "items": [
            "H.E. Justin Sun (Основатель TRON)",
            "Yat Siu (Сооснователь и председатель Animoca Brands)",
            "Eowyn Chen (CEO Trust Wallet)",
            "Alexander Chehade (Генеральный менеджер Binance)",
            "Miriam Kiwan (Вице-Президент Circle)",
            "Reece Merrick (Старший директор Ripple)",
            "Fred Thiel (Председатель и генеральный директор в Marathon Digital Holdings)",
            "Сергей Хитров (Основатель Jets.Capital и Listing.Help)",
            "Xinxi Wang (Сооснователь и директор Litecoin Foundation)",
            "Tone Vays (Трейдер, эксперт и аналитик, ex-VP в JP Morgan Chase)"
          ]
        }
      },
      {
        "text": [
          "Форум Blockchain Life 2023 – единственное из криптомероприятий, бесплатно предоставляющее полный синхронный перевод выступлений на русский язык."
        ]
      }
    ],
    "options": [
      {
        "text": "Только в сентябре действует специальная цена. Покупайте ",
        "textLink": "билет прямо сейчас со скидкой 10% по промокоду racib blockchain-life.com/asia/en/",
        "link": "https://blockchain-life.com/asia/en/?utm_campaign=racib/"
      }
    ],
    "date": "24-25 октября 2023г.",
    "city": "Дубай",
    "views": 10
  },
  {
    "category": "Блокчейн",
    "img": "/contents/img/news/together.jpg",
    "title": "Вместе внедрять новое",
    "descShort": "Белорусская Ассоциация «Технологии Распределенных Реестров» (АТРР) и Российская Ассоциация криптоиндустрии, искусственного интеллекта и блокчейна (РАКИБ) подписали 31 мая меморандум о сотрудничестве и взаимопонимании.",
    "desc": [
      {
        "text": [
          "Белорусская Ассоциация «Технологии Распределенных Реестров» (АТРР) и Российская Ассоциация криптоиндустрии, искусственного интеллекта и блокчейна (РАКИБ) подписали 31 мая меморандум о сотрудничестве и взаимопонимании.",
          "Стороны уже более двух лет сотрудничают в продвижении блокчейн-технологий и криптоэкономики, в информировании общественности о возможностях новых механизмов управления активами, их приращения, безопасности. Подписанный меморандум закрепляет эти сложившиеся взаимоотношения и делает особый упор на развитие инвестиционной среды, ICO, краудфандинга, создание нового формата инвестора. Документ подписали директор АТРР Валерий Бестолков и исполнительный директор РАКИБ Александр Бражников.",
          "Одним из направлений сотрудничества в меморандуме указано «управление благосостоянием физических лиц». Что стоит за этой интригующей формулировкой? Директор АТРР Валерий Бестолков отвечает, что это, собственно и есть одна из основных целей сотрудничества с РАКИБ: расширить возможности для производительной занятости, работы и заработка как можно более широких слоёв граждан Беларуси и России в этом передовом секторе экономики.",
          "«Сейчас криптоэкономика завоёвывает все большее внимание среди общества, появляется большое количество новых решений и технологий, но есть одна проблема, что многие «ныряют в воду не проверив глубину» и получается вместо положительного результата, только отрицательные эмоции в виде потери финансовых средств или не получение прибыли, на которую рассчитывали», – отмечает Александр Бражников.",
          "«Уже очевидно, что блокчейн-технологии завоёвывают всё новые сферы производства, интернета вещей, финансовой сферы. Подчеркну, что они в корне меняют финансовую систему, делая ненужными финансовых посредников, устанавливая прямые связи на рынке активов между теми, кто ими располагает и теми, кому они нужны для развития. Ключевые слова здесь –децентрализация, прямое взаимодействие и «автоматическое» исполнение обязательств», - полагает Валерий Бестолков, добавляя, что финтех становится авангардом криптоэкономики и именно в нём быстрее всего проторяет себе дорогу всё новое, накапливается необходимый опыт использования криптотехнологий.",
          "«На текущий момент главная задача объединения усилий различных стран мира в создании экосистемы цифровой экономики, где будут максимально понятны правила взаимодействия и сотрудничества между странами, будет безопасная инфраструктура, разумная конкуренция, успешные совместные проекты» - говорит Александр Бражников.",
          "«Мы видим внимание к криптоэкономике и со стороны наших государств. В России определены контуры цифрового рубля. В Беларуси давно сделана чёткая ставка на IT-сектор как резерв экономического роста и наполнения бюджета, и в целом созданы правовые условия для этого», - отмечает Валерий Бестолков. Сотрудничество между РАКИБ и АТРР позволит расширить массовое принятие блокчейн-решений и создать атмосферу уверенности, основанную на совместной экспертизе и отладке технологических и организационных механизмов."
        ]
      }
    ],
    "keyWords": [
      "Ракиб"
    ],
    "date": "4 августа 2023г.",
    "views": 14,
    "city": "Москва"
  },
  {
    "category": "Крипто",
    "img": "/contents/img/news/coverBlockchainLife.png",
    "title": "Официальный трейлер Blockchain Life 2023 в Дубае",
    "descShort": "Мы рады представить официальный трейлер Blockchain Life 2023 в Дубае, который состоится 24-25 октября. Этот трейлер представляет собой совершенно новую концепцию промо-видео мировых событий, и мы гордимся тем, что стали первыми среди всех международных событий криптоиндустрии. ",
    "desc": [
      {
        "text": [
          "Тем временем...🥁🥁🥁",
          "Мы рады представить официальный трейлер Blockchain Life 2023 в Дубае, который состоится 24-25 октября.",
          "Этот трейлер представляет собой совершенно новую концепцию промо-видео мировых событий, и мы гордимся тем, что стали первыми среди всех международных событий криптоиндустрии. ",
          "В этом ролике мы хотим подчеркнуть важные ценности для нашего сообщества, высокое качество аудитории Форума, и огромный спрос со стороны международных участников на Blockchain Life, который мы сейчас наблюдаем.",
          "Будем рады обратной связи - как вам наш трейлер?)"
        ]
      }
    ],
    "date": "28 июля 2023г.",
    "views": 9,
    "city": "Москва"
  },
  {
    "category": "Майнинг",
    "img": "/contents/img/news/new3.jpg",
    "title": "Рабочая встреча майнеров в РАКИБ",
    "descShort": "Сегодня в РАКИБ состоялась рабочая встреча майнеров по вопросу развития майнинга в России. На встрече обсуждались вопросы:1) Текущее состояние и результаты по предложенной РАКИБ инициативе о создании единой сети дистрибуции майнингового оборудования.",
    "desc": [
      {
        "text": [
          "Сегодня в РАКИБ состоялась рабочая встреча майнеров по вопросу развития майнинга в России.",
          "На встрече обсуждались вопросы:",
          "1) Текущее состояние и результаты по предложенной РАКИБ инициативе о создании единой сети дистрибуции майнингового оборудования. ",
          "2) Обсуждение текущего состояние проектов законодательного регулирования",
          "3) Инструментарий прорабатываемый нашей командой для повышения конкурентоспособности майнинга в РФ. (Лизинг, инжиниринговые решения по генерации, единый канал маркетинга для повышения общего спроса на майнинг)"
        ]
      }
    ],
    "keyWords": [
      "Ракиб",
      "Мероприятия Ракиб"
    ],
    "date": "16 июня 2023г.",
    "views": 50,
    "city": "Москва"
  },
  {
    "category": "Крипто",
    "img": "/contents/img/news/summit.jpg",
    "title": "III Crypto Summit 2023",
    "descShort": "Чем ближе III Crypto Summit 2023, тем выше цена на билеты и спонсорство: с 16 июня произойдет повышение цен на 20%.",
    "desc": [
      {
        "text": [
          "Чем ближе III Crypto Summit 2023, тем выше цена на билеты и спонсорство: с 16 июня произойдет повышение цен на 20%.",
          "Поздравляем тех, кто уже успел запланировать свое участие по самой низкой цене в III Crypto Summit 2023, который пройдет в сентябре этого года в MTS Live Холл!",
          "📅 Предупреждаем, что самые низкие цены будут действовать только ближайшие три дня."
        ]
      }
    ],
    "keyWords": [
      "Ракиб",
      "Мероприятия Ракиб"
    ],
    "date": " 14 июня 2023г.",
    "views": 16,
    "city": "Москва"
  }
]